

export const BkoTerms = () => {


  return (
    <div className="container mx-auto">
      <div className="my-12">
        <p className="italic">Үүнийг уншина уу.</p>
        <div className="text-gray-600 text-sm" style={{lineHeight: '19px'}}> 
          <div>
            <div>
              <b>Идэвхижүүлэлт: </b> Бэлгийн картыг идэвхижүүлэн хөрөнгө оруулагч болохын тулд БКО Капитал ҮЦК үнэт цаасны дансаа нээлгэнэ. 18 нас хүрээгүй хүүхэд үнэт цаасны данс нээлгэхдээ эцэг эхийн аль нэгийн бичиг баримттайгаар нээлгэх шаардлагатай. Картыг буцаах боломжгүй.
            </div>
            <div>
              Бэлгийн карт нь хувьцаа болон бусад үнэт цаас худалдан авах зөвлөмж биш юм. Бэлгийн картаар үнэт цаас худалдан авахдаа тухайн үеийн зах зээлийн ханшийг баримтлах ба тухайлан зориулан гаргасан компанийн бэлгийн картаар зөвхөн тус компанийн үнэт цаасыг худалдан авах ёстой. Худалдан авсан үнэт цаас нь зах зээл, компанийн нөхцөл байдлаас шалтгаалан үнэ цэнэ нь нэмэгдэх, эсвэл алдаж болзошгүй.
            </div>
            <div>
              <b>Шийдвэр ба эрсдэл: </b> Хэрэглэгч болон хөрөнгө оруулагч нь бэлгийн карт ашиглахтай холбоотой ашиг тус, эрсдэлээ өөрөө үнэлж, аль үнэт цаас нь таны санхүүгийн байдал, зорилго, эрсдэлд хамгийн сайн тохирохыг дангаар шийдвэрлэх үүрэгтэй.
            </div>
            <div>
              <b>Оюуны өмч ба харьяалал. </b>© БКО Бэлгийн карт нь БКО Капитал ҮЦК-ийн бүтээгдэхүүн ба бүх эрх хуулиар хамгаалагдсан.
            </div>
          </div>
        </div>
      </div>
    </div>
  )  
}